/* Class = "IBUIView"; accessibilityLabel = "JengoColor Game View"; ObjectID = "6"; */
"6.accessibilityLabel" = "JengoColor Game View";

/* Class = "IBUIButton"; accessibilityLabel = "Fill Red"; ObjectID = "12"; */
"12.accessibilityLabel" = "Fill Red";

/* Class = "IBUIButton"; accessibilityLabel = "Fill Green"; ObjectID = "14"; */
"14.accessibilityLabel" = "Fill Green";

/* Class = "IBUIButton"; accessibilityLabel = "Fill Yellow"; ObjectID = "15"; */
"15.accessibilityLabel" = "Fill Yellow";

/* Class = "IBUIButton"; accessibilityLabel = "Fill Blue"; ObjectID = "16"; */
"16.accessibilityLabel" = "Fill Blue";

/* Class = "IBUIButton"; accessibilityLabel = "Fill Magenta"; ObjectID = "17"; */
"17.accessibilityLabel" = "Fill Magenta";

/* Class = "IBUIButton"; accessibilityLabel = "Fill Cyan"; ObjectID = "18"; */
"18.accessibilityLabel" = "Fill Cyan";

/* Class = "IBUIView"; accessibilityLabel = "Game Grid"; ObjectID = "33"; */
"33.accessibilityLabel" = "Game Grid";

/* Class = "IBUILabel"; accessibilityLabel = "Number of Moves"; ObjectID = "45"; */
"45.accessibilityLabel" = "Number of Moves";

/* Class = "IBUIButton"; accessibilityLabel = "Settings"; ObjectID = "53"; */
"53.accessibilityLabel" = "Settings";

/* Class = "IBUILabel"; accessibilityLabel = "Game Duration"; ObjectID = "55"; */
"55.accessibilityLabel" = "Game Duration";

/* Class = "IBUIButton"; accessibilityLabel = "Sound Toggle"; ObjectID = "57"; */
"57.accessibilityLabel" = "Sound Toggle";

/* Class = "IBUIButton"; accessibilityLabel = "Fill Red"; ObjectID = "68"; */
"68.accessibilityLabel" = "Fill Red";

/* Class = "IBUIButton"; accessibilityLabel = "Fill Green"; ObjectID = "69"; */
"69.accessibilityLabel" = "Fill Green";

/* Class = "IBUIButton"; accessibilityLabel = "Fill Blue"; ObjectID = "70"; */
"70.accessibilityLabel" = "Fill Blue";

/* Class = "IBUIButton"; accessibilityLabel = "Fill Magenta"; ObjectID = "74"; */
"74.accessibilityLabel" = "Fill Magenta";

/* Class = "IBUIButton"; accessibilityLabel = "Fill Cyan"; ObjectID = "75"; */
"75.accessibilityLabel" = "Fill Cyan";

/* Class = "IBUIButton"; accessibilityLabel = "Fill Yellow"; ObjectID = "76"; */
"76.accessibilityLabel" = "Fill Yellow";

/* Class = "IBUILabel"; text = "Elapsed Time"; ObjectID = "80"; */
"80.text" = "Elapsed Time";

/* Class = "IBUILabel"; text = "Moves / Max"; ObjectID = "81"; */
"81.text" = "Moves / Max";

